[PAD]	0
<unk>	0
[SEP]	0
[MASK]	0
[CLS]	0
<s>	0
</s>	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
[unused100]	0
[unused101]	0
[unused102]	0
[unused103]	0
[unused104]	0
[unused105]	0
[unused106]	0
[unused107]	0
[unused108]	0
[unused109]	0
[unused110]	0
[unused111]	0
[unused112]	0
[unused113]	0
[unused114]	0
[unused115]	0
[unused116]	0
[unused117]	0
[unused118]	0
[unused119]	0
[unused120]	0
[unused121]	0
[unused122]	0
[unused123]	0
[unused124]	0
[unused125]	0
[unused126]	0
[unused127]	0
[unused128]	0
[unused129]	0
[unused130]	0
[unused131]	0
[unused132]	0
[unused133]	0
[unused134]	0
[unused135]	0
[unused136]	0
[unused137]	0
[unused138]	0
[unused139]	0
[unused140]	0
[unused141]	0
[unused142]	0
[unused143]	0
[unused144]	0
[unused145]	0
[unused146]	0
[unused147]	0
[unused148]	0
[unused149]	0
[unused150]	0
[unused151]	0
[unused152]	0
[unused153]	0
[unused154]	0
[unused155]	0
[unused156]	0
[unused157]	0
[unused158]	0
[unused159]	0
[unused160]	0
[unused161]	0
[unused162]	0
[unused163]	0
[unused164]	0
[unused165]	0
[unused166]	0
[unused167]	0
[unused168]	0
[unused169]	0
[unused170]	0
[unused171]	0
[unused172]	0
[unused173]	0
[unused174]	0
[unused175]	0
[unused176]	0
[unused177]	0
[unused178]	0
[unused179]	0
[unused180]	0
[unused181]	0
[unused182]	0
[unused183]	0
[unused184]	0
[unused185]	0
[unused186]	0
[unused187]	0
[unused188]	0
[unused189]	0
[unused190]	0
[unused191]	0
[unused192]	0
[unused193]	0
[unused194]	0
[unused195]	0
[unused196]	0
[unused197]	0
[unused198]	0
[unused199]	0
[unused200]	0
[unused201]	0
[unused202]	0
[unused203]	0
[unused204]	0
[unused205]	0
[unused206]	0
[unused207]	0
[unused208]	0
[unused209]	0
[unused210]	0
[unused211]	0
[unused212]	0
[unused213]	0
[unused214]	0
[unused215]	0
[unused216]	0
[unused217]	0
[unused218]	0
[unused219]	0
[unused220]	0
[unused221]	0
[unused222]	0
[unused223]	0
[unused224]	0
[unused225]	0
[unused226]	0
[unused227]	0
[unused228]	0
[unused229]	0
[unused230]	0
[unused231]	0
[unused232]	0
[unused233]	0
[unused234]	0
[unused235]	0
[unused236]	0
[unused237]	0
[unused238]	0
[unused239]	0
[unused240]	0
[unused241]	0
[unused242]	0
[unused243]	0
[unused244]	0
[unused245]	0
[unused246]	0
[unused247]	0
[unused248]	0
[unused249]	0
[unused250]	0
[unused251]	0
[unused252]	0
[unused253]	0
[unused254]	0
[unused255]	0
[unused256]	0
[unused257]	0
[unused258]	0
[unused259]	0
[unused260]	0
[unused261]	0
[unused262]	0
[unused263]	0
[unused264]	0
[unused265]	0
[unused266]	0
[unused267]	0
[unused268]	0
[unused269]	0
[unused270]	0
[unused271]	0
[unused272]	0
[unused273]	0
[unused274]	0
[unused275]	0
[unused276]	0
[unused277]	0
[unused278]	0
[unused279]	0
[unused280]	0
[unused281]	0
[unused282]	0
[unused283]	0
[unused284]	0
[unused285]	0
[unused286]	0
[unused287]	0
[unused288]	0
[unused289]	0
[unused290]	0
[unused291]	0
[unused292]	0
[unused293]	0
[unused294]	0
[unused295]	0
[unused296]	0
[unused297]	0
[unused298]	0
[unused299]	0
[unused300]	0
[unused301]	0
[unused302]	0
[unused303]	0
[unused304]	0
[unused305]	0
[unused306]	0
[unused307]	0
[unused308]	0
[unused309]	0
[unused310]	0
[unused311]	0
[unused312]	0
[unused313]	0
[unused314]	0
[unused315]	0
[unused316]	0
[unused317]	0
[unused318]	0
[unused319]	0
[unused320]	0
[unused321]	0
[unused322]	0
[unused323]	0
[unused324]	0
[unused325]	0
[unused326]	0
[unused327]	0
[unused328]	0
[unused329]	0
[unused330]	0
[unused331]	0
[unused332]	0
[unused333]	0
[unused334]	0
[unused335]	0
[unused336]	0
[unused337]	0
[unused338]	0
[unused339]	0
[unused340]	0
[unused341]	0
[unused342]	0
[unused343]	0
[unused344]	0
[unused345]	0
[unused346]	0
[unused347]	0
[unused348]	0
[unused349]	0
[unused350]	0
[unused351]	0
[unused352]	0
[unused353]	0
[unused354]	0
[unused355]	0
[unused356]	0
[unused357]	0
[unused358]	0
[unused359]	0
[unused360]	0
[unused361]	0
[unused362]	0
[unused363]	0
[unused364]	0
[unused365]	0
[unused366]	0
[unused367]	0
[unused368]	0
[unused369]	0
[unused370]	0
[unused371]	0
[unused372]	0
[unused373]	0
[unused374]	0
[unused375]	0
[unused376]	0
[unused377]	0
[unused378]	0
[unused379]	0
[unused380]	0
[unused381]	0
[unused382]	0
[unused383]	0
[unused384]	0
[unused385]	0
[unused386]	0
[unused387]	0
[unused388]	0
[unused389]	0
[unused390]	0
[unused391]	0
[unused392]	0
[unused393]	0
[unused394]	0
[unused395]	0
[unused396]	0
[unused397]	0
[unused398]	0
[unused399]	0
[unused400]	0
[unused401]	0
[unused402]	0
[unused403]	0
[unused404]	0
[unused405]	0
[unused406]	0
[unused407]	0
[unused408]	0
[unused409]	0
[unused410]	0
[unused411]	0
[unused412]	0
[unused413]	0
[unused414]	0
[unused415]	0
[unused416]	0
[unused417]	0
[unused418]	0
[unused419]	0
[unused420]	0
[unused421]	0
[unused422]	0
[unused423]	0
[unused424]	0
[unused425]	0
[unused426]	0
[unused427]	0
[unused428]	0
[unused429]	0
[unused430]	0
[unused431]	0
[unused432]	0
[unused433]	0
[unused434]	0
[unused435]	0
[unused436]	0
[unused437]	0
[unused438]	0
[unused439]	0
[unused440]	0
[unused441]	0
[unused442]	0
[unused443]	0
[unused444]	0
[unused445]	0
[unused446]	0
[unused447]	0
[unused448]	0
[unused449]	0
[unused450]	0
[unused451]	0
[unused452]	0
[unused453]	0
[unused454]	0
[unused455]	0
[unused456]	0
[unused457]	0
[unused458]	0
[unused459]	0
[unused460]	0
[unused461]	0
[unused462]	0
[unused463]	0
[unused464]	0
[unused465]	0
[unused466]	0
[unused467]	0
[unused468]	0
[unused469]	0
[unused470]	0
[unused471]	0
[unused472]	0
[unused473]	0
[unused474]	0
[unused475]	0
[unused476]	0
[unused477]	0
[unused478]	0
[unused479]	0
[unused480]	0
[unused481]	0
[unused482]	0
[unused483]	0
[unused484]	0
[unused485]	0
[unused486]	0
[unused487]	0
[unused488]	0
[unused489]	0
[unused490]	0
[unused491]	0
[unused492]	0
[unused493]	0
[unused494]	0
[unused495]	0
[unused496]	0
[unused497]	0
[unused498]	0
[unused499]	0
[unused500]	0
[unused501]	0
[unused502]	0
[unused503]	0
[unused504]	0
[unused505]	0
[unused506]	0
[unused507]	0
[unused508]	0
[unused509]	0
[unused510]	0
[unused511]	0
[unused512]	0
[unused513]	0
[unused514]	0
[unused515]	0
[unused516]	0
[unused517]	0
[unused518]	0
[unused519]	0
[unused520]	0
[unused521]	0
[unused522]	0
[unused523]	0
[unused524]	0
[unused525]	0
[unused526]	0
[unused527]	0
[unused528]	0
[unused529]	0
[unused530]	0
[unused531]	0
[unused532]	0
[unused533]	0
[unused534]	0
[unused535]	0
[unused536]	0
[unused537]	0
[unused538]	0
[unused539]	0
[unused540]	0
[unused541]	0
[unused542]	0
[unused543]	0
[unused544]	0
[unused545]	0
[unused546]	0
[unused547]	0
[unused548]	0
[unused549]	0
[unused550]	0
[unused551]	0
[unused552]	0
[unused553]	0
[unused554]	0
[unused555]	0
[unused556]	0
[unused557]	0
[unused558]	0
[unused559]	0
[unused560]	0
[unused561]	0
[unused562]	0
[unused563]	0
[unused564]	0
[unused565]	0
[unused566]	0
[unused567]	0
[unused568]	0
[unused569]	0
[unused570]	0
[unused571]	0
[unused572]	0
[unused573]	0
[unused574]	0
[unused575]	0
[unused576]	0
[unused577]	0
[unused578]	0
[unused579]	0
[unused580]	0
[unused581]	0
[unused582]	0
[unused583]	0
[unused584]	0
[unused585]	0
[unused586]	0
[unused587]	0
[unused588]	0
[unused589]	0
[unused590]	0
[unused591]	0
[unused592]	0
[unused593]	0
[unused594]	0
[unused595]	0
[unused596]	0
[unused597]	0
[unused598]	0
[unused599]	0
[unused600]	0
[unused601]	0
[unused602]	0
[unused603]	0
[unused604]	0
[unused605]	0
[unused606]	0
[unused607]	0
[unused608]	0
[unused609]	0
[unused610]	0
[unused611]	0
[unused612]	0
[unused613]	0
[unused614]	0
[unused615]	0
[unused616]	0
[unused617]	0
[unused618]	0
[unused619]	0
[unused620]	0
[unused621]	0
[unused622]	0
[unused623]	0
[unused624]	0
[unused625]	0
[unused626]	0
[unused627]	0
[unused628]	0
[unused629]	0
[unused630]	0
[unused631]	0
[unused632]	0
[unused633]	0
[unused634]	0
[unused635]	0
[unused636]	0
[unused637]	0
[unused638]	0
[unused639]	0
[unused640]	0
[unused641]	0
[unused642]	0
[unused643]	0
[unused644]	0
[unused645]	0
[unused646]	0
[unused647]	0
[unused648]	0
[unused649]	0
[unused650]	0
[unused651]	0
[unused652]	0
[unused653]	0
[unused654]	0
[unused655]	0
[unused656]	0
[unused657]	0
[unused658]	0
[unused659]	0
[unused660]	0
[unused661]	0
[unused662]	0
[unused663]	0
[unused664]	0
[unused665]	0
[unused666]	0
[unused667]	0
[unused668]	0
[unused669]	0
[unused670]	0
[unused671]	0
[unused672]	0
[unused673]	0
[unused674]	0
[unused675]	0
[unused676]	0
[unused677]	0
[unused678]	0
[unused679]	0
[unused680]	0
[unused681]	0
[unused682]	0
[unused683]	0
[unused684]	0
[unused685]	0
[unused686]	0
[unused687]	0
[unused688]	0
[unused689]	0
[unused690]	0
[unused691]	0
[unused692]	0
[unused693]	0
[unused694]	0
[unused695]	0
[unused696]	0
[unused697]	0
[unused698]	0
[unused699]	0
[unused700]	0
[unused701]	0
[unused702]	0
[unused703]	0
[unused704]	0
[unused705]	0
[unused706]	0
[unused707]	0
[unused708]	0
[unused709]	0
[unused710]	0
[unused711]	0
[unused712]	0
[unused713]	0
[unused714]	0
[unused715]	0
[unused716]	0
[unused717]	0
[unused718]	0
[unused719]	0
[unused720]	0
[unused721]	0
[unused722]	0
[unused723]	0
[unused724]	0
[unused725]	0
[unused726]	0
[unused727]	0
[unused728]	0
[unused729]	0
[unused730]	0
[unused731]	0
[unused732]	0
[unused733]	0
[unused734]	0
[unused735]	0
[unused736]	0
[unused737]	0
[unused738]	0
[unused739]	0
[unused740]	0
[unused741]	0
[unused742]	0
[unused743]	0
[unused744]	0
[unused745]	0
[unused746]	0
[unused747]	0
[unused748]	0
[unused749]	0
[unused750]	0
[unused751]	0
[unused752]	0
[unused753]	0
[unused754]	0
[unused755]	0
[unused756]	0
[unused757]	0
[unused758]	0
[unused759]	0
[unused760]	0
[unused761]	0
[unused762]	0
[unused763]	0
[unused764]	0
[unused765]	0
[unused766]	0
[unused767]	0
[unused768]	0
[unused769]	0
[unused770]	0
[unused771]	0
[unused772]	0
[unused773]	0
[unused774]	0
[unused775]	0
[unused776]	0
[unused777]	0
[unused778]	0
[unused779]	0
[unused780]	0
[unused781]	0
[unused782]	0
[unused783]	0
[unused784]	0
[unused785]	0
[unused786]	0
[unused787]	0
[unused788]	0
[unused789]	0
[unused790]	0
[unused791]	0
[unused792]	0
[unused793]	0
[unused794]	0
[unused795]	0
[unused796]	0
[unused797]	0
[unused798]	0
[unused799]	0
[unused800]	0
[unused801]	0
[unused802]	0
[unused803]	0
[unused804]	0
[unused805]	0
[unused806]	0
[unused807]	0
[unused808]	0
[unused809]	0
[unused810]	0
[unused811]	0
[unused812]	0
[unused813]	0
[unused814]	0
[unused815]	0
[unused816]	0
[unused817]	0
[unused818]	0
[unused819]	0
[unused820]	0
[unused821]	0
[unused822]	0
[unused823]	0
[unused824]	0
[unused825]	0
[unused826]	0
[unused827]	0
[unused828]	0
[unused829]	0
[unused830]	0
[unused831]	0
[unused832]	0
[unused833]	0
[unused834]	0
[unused835]	0
[unused836]	0
[unused837]	0
[unused838]	0
[unused839]	0
[unused840]	0
[unused841]	0
[unused842]	0
[unused843]	0
[unused844]	0
[unused845]	0
[unused846]	0
[unused847]	0
[unused848]	0
[unused849]	0
[unused850]	0
[unused851]	0
[unused852]	0
[unused853]	0
[unused854]	0
[unused855]	0
[unused856]	0
[unused857]	0
[unused858]	0
[unused859]	0
[unused860]	0
[unused861]	0
[unused862]	0
[unused863]	0
[unused864]	0
[unused865]	0
[unused866]	0
[unused867]	0
[unused868]	0
[unused869]	0
[unused870]	0
[unused871]	0
[unused872]	0
[unused873]	0
[unused874]	0
[unused875]	0
[unused876]	0
[unused877]	0
[unused878]	0
[unused879]	0
[unused880]	0
[unused881]	0
[unused882]	0
[unused883]	0
[unused884]	0
[unused885]	0
[unused886]	0
[unused887]	0
[unused888]	0
[unused889]	0
[unused890]	0
[unused891]	0
[unused892]	0
[unused893]	0
[unused894]	0
[unused895]	0
[unused896]	0
[unused897]	0
[unused898]	0
[unused899]	0
[unused900]	0
[unused901]	0
[unused902]	0
[unused903]	0
[unused904]	0
[unused905]	0
[unused906]	0
[unused907]	0
[unused908]	0
[unused909]	0
[unused910]	0
[unused911]	0
[unused912]	0
[unused913]	0
[unused914]	0
[unused915]	0
[unused916]	0
[unused917]	0
[unused918]	0
[unused919]	0
[unused920]	0
[unused921]	0
[unused922]	0
[unused923]	0
[unused924]	0
[unused925]	0
[unused926]	0
[unused927]	0
[unused928]	0
[unused929]	0
[unused930]	0
[unused931]	0
[unused932]	0
[unused933]	0
[unused934]	0
[unused935]	0
[unused936]	0
[unused937]	0
[unused938]	0
[unused939]	0
[unused940]	0
[unused941]	0
[unused942]	0
[unused943]	0
[unused944]	0
[unused945]	0
[unused946]	0
[unused947]	0
[unused948]	0
[unused949]	0
[unused950]	0
[unused951]	0
[unused952]	0
[unused953]	0
[unused954]	0
[unused955]	0
[unused956]	0
[unused957]	0
[unused958]	0
[unused959]	0
[unused960]	0
[unused961]	0
[unused962]	0
[unused963]	0
[unused964]	0
[unused965]	0
[unused966]	0
[unused967]	0
[unused968]	0
[unused969]	0
[unused970]	0
[unused971]	0
[unused972]	0
[unused973]	0
[unused974]	0
[unused975]	0
[unused976]	0
[unused977]	0
[unused978]	0
[unused979]	0
[unused980]	0
[unused981]	0
[unused982]	0
[unused983]	0
[unused984]	0
[unused985]	0
[unused986]	0
[unused987]	0
[unused988]	0
[unused989]	0
[unused990]	0
[unused991]	0
[unused992]	0
[unused993]	0
[unused994]	0
[unused995]	0
[unused996]	0
[unused997]	0
[unused998]	0
[unused999]	0
[unused1000]	0
[unused1001]	0
[unused1002]	0
[unused1003]	0
[unused1004]	0
[unused1005]	0
[unused1006]	0
[unused1007]	0
[unused1008]	0
[unused1009]	0
[unused1010]	0
[unused1011]	0
[unused1012]	0
[unused1013]	0
[unused1014]	0
[unused1015]	0
[unused1016]	0
[unused1017]	0
[unused1018]	0
[unused1019]	0
[unused1020]	0
[unused1021]	0
[unused1022]	0
[unused1023]	0
[unused1024]	0
[unused1025]	0
[unused1026]	0
[unused1027]	0
[unused1028]	0
[unused1029]	0
[unused1030]	0
[unused1031]	0
[unused1032]	0
[unused1033]	0
[unused1034]	0
[unused1035]	0
[unused1036]	0
[unused1037]	0
[unused1038]	0
[unused1039]	0
[unused1040]	0
[unused1041]	0
[unused1042]	0
[unused1043]	0
[unused1044]	0
[unused1045]	0
[unused1046]	0
[unused1047]	0
[unused1048]	0
[unused1049]	0
[unused1050]	0
[unused1051]	0
[unused1052]	0
[unused1053]	0
[unused1054]	0
[unused1055]	0
[unused1056]	0
[unused1057]	0
[unused1058]	0
[unused1059]	0
[unused1060]	0
[unused1061]	0
[unused1062]	0
[unused1063]	0
[unused1064]	0
[unused1065]	0
[unused1066]	0
[unused1067]	0
[unused1068]	0
[unused1069]	0
[unused1070]	0
[unused1071]	0
[unused1072]	0
[unused1073]	0
[unused1074]	0
[unused1075]	0
[unused1076]	0
[unused1077]	0
[unused1078]	0
[unused1079]	0
[unused1080]	0
[unused1081]	0
[unused1082]	0
[unused1083]	0
[unused1084]	0
[unused1085]	0
[unused1086]	0
[unused1087]	0
[unused1088]	0
[unused1089]	0
[unused1090]	0
[unused1091]	0
[unused1092]	0
[unused1093]	0
[unused1094]	0
[unused1095]	0
[unused1096]	0
[unused1097]	0
[unused1098]	0
[unused1099]	0
[unused1100]	0
[unused1101]	0
[unused1102]	0
[unused1103]	0
[unused1104]	0
[unused1105]	0
[unused1106]	0
[unused1107]	0
[unused1108]	0
[unused1109]	0
[unused1110]	0
[unused1111]	0
[unused1112]	0
[unused1113]	0
[unused1114]	0
[unused1115]	0
[unused1116]	0
[unused1117]	0
[unused1118]	0
[unused1119]	0
[unused1120]	0
[unused1121]	0
[unused1122]	0
[unused1123]	0
[unused1124]	0
[unused1125]	0
[unused1126]	0
[unused1127]	0
[unused1128]	0
[unused1129]	0
[unused1130]	0
[unused1131]	0
[unused1132]	0
[unused1133]	0
[unused1134]	0
[unused1135]	0
[unused1136]	0
[unused1137]	0
[unused1138]	0
[unused1139]	0
[unused1140]	0
[unused1141]	0
[unused1142]	0
[unused1143]	0
[unused1144]	0
[unused1145]	0
[unused1146]	0
[unused1147]	0
[unused1148]	0
[unused1149]	0
[unused1150]	0
[unused1151]	0
[unused1152]	0
[unused1153]	0
[unused1154]	0
[unused1155]	0
[unused1156]	0
[unused1157]	0
[unused1158]	0
[unused1159]	0
[unused1160]	0
[unused1161]	0
[unused1162]	0
[unused1163]	0
[unused1164]	0
[unused1165]	0
[unused1166]	0
[unused1167]	0
[unused1168]	0
[unused1169]	0
[unused1170]	0
[unused1171]	0
[unused1172]	0
[unused1173]	0
[unused1174]	0
[unused1175]	0
[unused1176]	0
[unused1177]	0
[unused1178]	0
[unused1179]	0
[unused1180]	0
[unused1181]	0
[unused1182]	0
[unused1183]	0
[unused1184]	0
[unused1185]	0
[unused1186]	0
[unused1187]	0
[unused1188]	0
[unused1189]	0
[unused1190]	0
[unused1191]	0
[unused1192]	0
[unused1193]	0
[unused1194]	0
[unused1195]	0
[unused1196]	0
[unused1197]	0
[unused1198]	0
[unused1199]	0
[unused1200]	0
[unused1201]	0
[unused1202]	0
[unused1203]	0
[unused1204]	0
[unused1205]	0
[unused1206]	0
[unused1207]	0
[unused1208]	0
[unused1209]	0
[unused1210]	0
[unused1211]	0
[unused1212]	0
[unused1213]	0
[unused1214]	0
[unused1215]	0
[unused1216]	0
[unused1217]	0
[unused1218]	0
[unused1219]	0
[unused1220]	0
[unused1221]	0
[unused1222]	0
[unused1223]	0
[unused1224]	0
[unused1225]	0
[unused1226]	0
[unused1227]	0
[unused1228]	0
[unused1229]	0
[unused1230]	0
[unused1231]	0
[unused1232]	0
[unused1233]	0
[unused1234]	0
[unused1235]	0
[unused1236]	0
[unused1237]	0
[unused1238]	0
[unused1239]	0
[unused1240]	0
[unused1241]	0
[unused1242]	0
[unused1243]	0
[unused1244]	0
[unused1245]	0
[unused1246]	0
[unused1247]	0
[unused1248]	0
[unused1249]	0
[unused1250]	0
[unused1251]	0
[unused1252]	0
[unused1253]	0
[unused1254]	0
[unused1255]	0
[unused1256]	0
[unused1257]	0
[unused1258]	0
[unused1259]	0
[unused1260]	0
[unused1261]	0
[unused1262]	0
[unused1263]	0
[unused1264]	0
[unused1265]	0
[unused1266]	0
[unused1267]	0
[unused1268]	0
[unused1269]	0
[unused1270]	0
[unused1271]	0
[unused1272]	0
[unused1273]	0
[unused1274]	0
[unused1275]	0
[unused1276]	0
[unused1277]	0
[unused1278]	0
[unused1279]	0
[unused1280]	0
[unused1281]	0
[unused1282]	0
[unused1283]	0
[unused1284]	0
[unused1285]	0
[unused1286]	0
[unused1287]	0
[unused1288]	0
[unused1289]	0
[unused1290]	0
[unused1291]	0
[unused1292]	0
[unused1293]	0
[unused1294]	0
[unused1295]	0
[unused1296]	0
[unused1297]	0
[unused1298]	0
[unused1299]	0
[unused1300]	0
[unused1301]	0
[unused1302]	0
[unused1303]	0
[unused1304]	0
[unused1305]	0
[unused1306]	0
[unused1307]	0
[unused1308]	0
[unused1309]	0
[unused1310]	0
[unused1311]	0
[unused1312]	0
[unused1313]	0
[unused1314]	0
[unused1315]	0
[unused1316]	0
[unused1317]	0
[unused1318]	0
[unused1319]	0
[unused1320]	0
[unused1321]	0
[unused1322]	0
[unused1323]	0
[unused1324]	0
[unused1325]	0
[unused1326]	0
[unused1327]	0
[unused1328]	0
[unused1329]	0
[unused1330]	0
[unused1331]	0
[unused1332]	0
[unused1333]	0
[unused1334]	0
[unused1335]	0
[unused1336]	0
[unused1337]	0
[unused1338]	0
[unused1339]	0
[unused1340]	0
[unused1341]	0
[unused1342]	0
[unused1343]	0
[unused1344]	0
[unused1345]	0
[unused1346]	0
[unused1347]	0
[unused1348]	0
[unused1349]	0
[unused1350]	0
[unused1351]	0
[unused1352]	0
[unused1353]	0
[unused1354]	0
[unused1355]	0
[unused1356]	0
[unused1357]	0
[unused1358]	0
[unused1359]	0
[unused1360]	0
[unused1361]	0
[unused1362]	0
[unused1363]	0
[unused1364]	0
[unused1365]	0
[unused1366]	0
[unused1367]	0
[unused1368]	0
[unused1369]	0
[unused1370]	0
[unused1371]	0
[unused1372]	0
[unused1373]	0
[unused1374]	0
[unused1375]	0
[unused1376]	0
[unused1377]	0
[unused1378]	0
[unused1379]	0
[unused1380]	0
[unused1381]	0
[unused1382]	0
[unused1383]	0
[unused1384]	0
[unused1385]	0
[unused1386]	0
[unused1387]	0
[unused1388]	0
[unused1389]	0
[unused1390]	0
[unused1391]	0
[unused1392]	0
[unused1393]	0
[unused1394]	0
[unused1395]	0
[unused1396]	0
[unused1397]	0
[unused1398]	0
[unused1399]	0
[unused1400]	0
[unused1401]	0
[unused1402]	0
[unused1403]	0
[unused1404]	0
[unused1405]	0
[unused1406]	0
[unused1407]	0
[unused1408]	0
[unused1409]	0
[unused1410]	0
[unused1411]	0
[unused1412]	0
[unused1413]	0
[unused1414]	0
[unused1415]	0
[unused1416]	0
[unused1417]	0
[unused1418]	0
[unused1419]	0
[unused1420]	0
[unused1421]	0
[unused1422]	0
[unused1423]	0
[unused1424]	0
[unused1425]	0
[unused1426]	0
[unused1427]	0
[unused1428]	0
[unused1429]	0
[unused1430]	0
[unused1431]	0
[unused1432]	0
[unused1433]	0
[unused1434]	0
[unused1435]	0
[unused1436]	0
[unused1437]	0
[unused1438]	0
[unused1439]	0
[unused1440]	0
[unused1441]	0
[unused1442]	0
[unused1443]	0
[unused1444]	0
[unused1445]	0
[unused1446]	0
[unused1447]	0
[unused1448]	0
[unused1449]	0
[unused1450]	0
[unused1451]	0
[unused1452]	0
[unused1453]	0
[unused1454]	0
[unused1455]	0
[unused1456]	0
[unused1457]	0
[unused1458]	0
[unused1459]	0
[unused1460]	0
[unused1461]	0
[unused1462]	0
[unused1463]	0
[unused1464]	0
[unused1465]	0
[unused1466]	0
[unused1467]	0
[unused1468]	0
[unused1469]	0
[unused1470]	0
[unused1471]	0
[unused1472]	0
[unused1473]	0
[unused1474]	0
[unused1475]	0
[unused1476]	0
[unused1477]	0
[unused1478]	0
[unused1479]	0
[unused1480]	0
[unused1481]	0
[unused1482]	0
[unused1483]	0
[unused1484]	0
[unused1485]	0
[unused1486]	0
[unused1487]	0
[unused1488]	0
[unused1489]	0
[unused1490]	0
[unused1491]	0
[unused1492]	0
[unused1493]	0
[unused1494]	0
[unused1495]	0
[unused1496]	0
[unused1497]	0
[unused1498]	0
[unused1499]	0
[unused1500]	0
[unused1501]	0
[unused1502]	0
[unused1503]	0
[unused1504]	0
[unused1505]	0
[unused1506]	0
[unused1507]	0
[unused1508]	0
[unused1509]	0
[unused1510]	0
[unused1511]	0
[unused1512]	0
[unused1513]	0
[unused1514]	0
[unused1515]	0
[unused1516]	0
[unused1517]	0
[unused1518]	0
[unused1519]	0
[unused1520]	0
[unused1521]	0
[unused1522]	0
[unused1523]	0
[unused1524]	0
[unused1525]	0
[unused1526]	0
[unused1527]	0
[unused1528]	0
[unused1529]	0
[unused1530]	0
[unused1531]	0
[unused1532]	0
[unused1533]	0
[unused1534]	0
[unused1535]	0
[unused1536]	0
[unused1537]	0
[unused1538]	0
[unused1539]	0
[unused1540]	0
[unused1541]	0
[unused1542]	0
[unused1543]	0
[unused1544]	0
[unused1545]	0
[unused1546]	0
[unused1547]	0
[unused1548]	0
[unused1549]	0
[unused1550]	0
[unused1551]	0
[unused1552]	0
[unused1553]	0
[unused1554]	0
[unused1555]	0
[unused1556]	0
[unused1557]	0
[unused1558]	0
[unused1559]	0
[unused1560]	0
[unused1561]	0
[unused1562]	0
[unused1563]	0
[unused1564]	0
[unused1565]	0
[unused1566]	0
[unused1567]	0
[unused1568]	0
[unused1569]	0
[unused1570]	0
[unused1571]	0
[unused1572]	0
[unused1573]	0
[unused1574]	0
[unused1575]	0
[unused1576]	0
[unused1577]	0
[unused1578]	0
[unused1579]	0
[unused1580]	0
[unused1581]	0
[unused1582]	0
[unused1583]	0
[unused1584]	0
[unused1585]	0
[unused1586]	0
[unused1587]	0
[unused1588]	0
[unused1589]	0
[unused1590]	0
[unused1591]	0
[unused1592]	0
[unused1593]	0
[unused1594]	0
[unused1595]	0
[unused1596]	0
[unused1597]	0
[unused1598]	0
[unused1599]	0
[unused1600]	0
[unused1601]	0
[unused1602]	0
[unused1603]	0
[unused1604]	0
[unused1605]	0
[unused1606]	0
[unused1607]	0
[unused1608]	0
[unused1609]	0
[unused1610]	0
[unused1611]	0
[unused1612]	0
[unused1613]	0
[unused1614]	0
[unused1615]	0
[unused1616]	0
[unused1617]	0
[unused1618]	0
[unused1619]	0
[unused1620]	0
[unused1621]	0
[unused1622]	0
[unused1623]	0
[unused1624]	0
[unused1625]	0
[unused1626]	0
[unused1627]	0
[unused1628]	0
[unused1629]	0
[unused1630]	0
[unused1631]	0
[unused1632]	0
[unused1633]	0
[unused1634]	0
[unused1635]	0
[unused1636]	0
[unused1637]	0
[unused1638]	0
[unused1639]	0
[unused1640]	0
[unused1641]	0
[unused1642]	0
[unused1643]	0
[unused1644]	0
[unused1645]	0
[unused1646]	0
[unused1647]	0
[unused1648]	0
[unused1649]	0
[unused1650]	0
[unused1651]	0
[unused1652]	0
[unused1653]	0
[unused1654]	0
[unused1655]	0
[unused1656]	0
[unused1657]	0
[unused1658]	0
[unused1659]	0
[unused1660]	0
[unused1661]	0
[unused1662]	0
[unused1663]	0
[unused1664]	0
[unused1665]	0
[unused1666]	0
[unused1667]	0
[unused1668]	0
[unused1669]	0
[unused1670]	0
[unused1671]	0
[unused1672]	0
[unused1673]	0
[unused1674]	0
[unused1675]	0
[unused1676]	0
[unused1677]	0
[unused1678]	0
[unused1679]	0
[unused1680]	0
[unused1681]	0
[unused1682]	0
[unused1683]	0
[unused1684]	0
[unused1685]	0
[unused1686]	0
[unused1687]	0
[unused1688]	0
[unused1689]	0
[unused1690]	0
[unused1691]	0
[unused1692]	0
[unused1693]	0
[unused1694]	0
[unused1695]	0
[unused1696]	0
[unused1697]	0
[unused1698]	0
[unused1699]	0
[unused1700]	0
[unused1701]	0
[unused1702]	0
[unused1703]	0
[unused1704]	0
[unused1705]	0
[unused1706]	0
[unused1707]	0
[unused1708]	0
[unused1709]	0
[unused1710]	0
[unused1711]	0
[unused1712]	0
[unused1713]	0
[unused1714]	0
[unused1715]	0
[unused1716]	0
[unused1717]	0
[unused1718]	0
[unused1719]	0
[unused1720]	0
[unused1721]	0
[unused1722]	0
[unused1723]	0
[unused1724]	0
[unused1725]	0
[unused1726]	0
[unused1727]	0
[unused1728]	0
[unused1729]	0
[unused1730]	0
[unused1731]	0
[unused1732]	0
[unused1733]	0
[unused1734]	0
[unused1735]	0
[unused1736]	0
[unused1737]	0
[unused1738]	0
[unused1739]	0
[unused1740]	0
[unused1741]	0
[unused1742]	0
[unused1743]	0
[unused1744]	0
[unused1745]	0
[unused1746]	0
[unused1747]	0
[unused1748]	0
[unused1749]	0
[unused1750]	0
[unused1751]	0
[unused1752]	0
[unused1753]	0
[unused1754]	0
[unused1755]	0
[unused1756]	0
[unused1757]	0
[unused1758]	0
[unused1759]	0
[unused1760]	0
[unused1761]	0
[unused1762]	0
[unused1763]	0
[unused1764]	0
[unused1765]	0
[unused1766]	0
[unused1767]	0
[unused1768]	0
[unused1769]	0
[unused1770]	0
[unused1771]	0
[unused1772]	0
[unused1773]	0
[unused1774]	0
[unused1775]	0
[unused1776]	0
[unused1777]	0
[unused1778]	0
[unused1779]	0
[unused1780]	0
[unused1781]	0
[unused1782]	0
[unused1783]	0
[unused1784]	0
[unused1785]	0
[unused1786]	0
[unused1787]	0
[unused1788]	0
[unused1789]	0
[unused1790]	0
[unused1791]	0
[unused1792]	0
[unused1793]	0
[unused1794]	0
[unused1795]	0
[unused1796]	0
[unused1797]	0
[unused1798]	0
[unused1799]	0
[unused1800]	0
[unused1801]	0
[unused1802]	0
[unused1803]	0
[unused1804]	0
[unused1805]	0
[unused1806]	0
[unused1807]	0
[unused1808]	0
[unused1809]	0
[unused1810]	0
[unused1811]	0
[unused1812]	0
[unused1813]	0
[unused1814]	0
[unused1815]	0
[unused1816]	0
[unused1817]	0
[unused1818]	0
[unused1819]	0
[unused1820]	0
[unused1821]	0
[unused1822]	0
[unused1823]	0
[unused1824]	0
[unused1825]	0
[unused1826]	0
[unused1827]	0
[unused1828]	0
[unused1829]	0
[unused1830]	0
[unused1831]	0
[unused1832]	0
[unused1833]	0
[unused1834]	0
[unused1835]	0
[unused1836]	0
[unused1837]	0
[unused1838]	0
[unused1839]	0
[unused1840]	0
[unused1841]	0
[unused1842]	0
[unused1843]	0
[unused1844]	0
[unused1845]	0
[unused1846]	0
[unused1847]	0
[unused1848]	0
[unused1849]	0
[unused1850]	0
[unused1851]	0
[unused1852]	0
[unused1853]	0
[unused1854]	0
[unused1855]	0
[unused1856]	0
[unused1857]	0
[unused1858]	0
[unused1859]	0
[unused1860]	0
[unused1861]	0
[unused1862]	0
[unused1863]	0
[unused1864]	0
[unused1865]	0
[unused1866]	0
[unused1867]	0
[unused1868]	0
[unused1869]	0
[unused1870]	0
[unused1871]	0
[unused1872]	0
[unused1873]	0
[unused1874]	0
[unused1875]	0
[unused1876]	0
[unused1877]	0
[unused1878]	0
[unused1879]	0
[unused1880]	0
[unused1881]	0
[unused1882]	0
[unused1883]	0
[unused1884]	0
[unused1885]	0
[unused1886]	0
[unused1887]	0
[unused1888]	0
[unused1889]	0
[unused1890]	0
[unused1891]	0
[unused1892]	0
[unused1893]	0
[unused1894]	0
[unused1895]	0
[unused1896]	0
[unused1897]	0
[unused1898]	0
[unused1899]	0
[unused1900]	0
[unused1901]	0
[unused1902]	0
[unused1903]	0
[unused1904]	0
[unused1905]	0
[unused1906]	0
[unused1907]	0
[unused1908]	0
[unused1909]	0
[unused1910]	0
[unused1911]	0
[unused1912]	0
[unused1913]	0
[unused1914]	0
[unused1915]	0
[unused1916]	0
[unused1917]	0
[unused1918]	0
[unused1919]	0
[unused1920]	0
[unused1921]	0
[unused1922]	0
[unused1923]	0
[unused1924]	0
[unused1925]	0
[unused1926]	0
[unused1927]	0
[unused1928]	0
[unused1929]	0
[unused1930]	0
[unused1931]	0
[unused1932]	0
[unused1933]	0
[unused1934]	0
[unused1935]	0
[unused1936]	0
[unused1937]	0
[unused1938]	0
[unused1939]	0
[unused1940]	0
[unused1941]	0
[unused1942]	0
[unused1943]	0
[unused1944]	0
[unused1945]	0
[unused1946]	0
[unused1947]	0
[unused1948]	0
[unused1949]	0
[unused1950]	0
[unused1951]	0
[unused1952]	0
[unused1953]	0
[unused1954]	0
[unused1955]	0
[unused1956]	0
[unused1957]	0
[unused1958]	0
[unused1959]	0
[unused1960]	0
[unused1961]	0
[unused1962]	0
[unused1963]	0
[unused1964]	0
[unused1965]	0
[unused1966]	0
[unused1967]	0
[unused1968]	0
[unused1969]	0
[unused1970]	0
[unused1971]	0
[unused1972]	0
[unused1973]	0
[unused1974]	0
[unused1975]	0
[unused1976]	0
[unused1977]	0
[unused1978]	0
[unused1979]	0
[unused1980]	0
[unused1981]	0
[unused1982]	0
[unused1983]	0
[unused1984]	0
[unused1985]	0
[unused1986]	0
[unused1987]	0
[unused1988]	0
[unused1989]	0
[unused1990]	0
[unused1991]	0
[unused1992]	0
[unused1993]	0
[unused1994]	0
[unused1995]	0
[unused1996]	0
[unused1997]	0
[unused1998]	0
[unused1999]	0
▁이	-0
▁그	-1
▁있	-2
으로	-3
▁대	-4
했다	-5
▁사	-6
▁수	-7
▁지	-8
▁것	-9
에서	-10
▁아	-11
▁가	-12
▁하	-13
▁기	-14
▁1	-15
▁한	-16
▁전	-17
▁나	-18
▁시	-19
▁2	-20
▁보	-21
▁정	-22
었다	-23
▁자	-24
▁다	-25
니다	-26
▁말	-27
▁등	-28
▁내	-29
▁제	-30
▁주	-31
▁있다	-32
▁고	-33
▁일	-34
하는	-35
이다	-36
하고	-37
▁어	-38
▁부	-39
▁위	-40
▁중	-41
▁상	-42
▁인	-43
▁없	-44
▁않	-45
▁모	-46
▁공	-47
▁경	-48
▁마	-49
▁소	-50
▁오	-51
▁해	-52
▁조	-53
▁있는	-54
▁여	-55
▁관	-56
▁의	-57
▁국	-58
▁미	-59
▁안	-60
▁바	-61
지만	-62
▁비	-63
▁신	-64
▁3	-65
▁유	-66
▁무	-67
▁서	-68
▁생	-69
▁개	-70
▁거	-71
▁우	-72
▁도	-73
▁구	-74
▁선	-75
다고	-76
▁만	-77
습니다	-78
에게	-79
▁때	-80
▁연	-81
라고	-82
▁문	-83
▁들	-84
▁최	-85
▁발	-86
▁방	-87
▁통	-88
00	-89
▁동	-90
까지	-91
▁진	-92
▁예	-93
다는	-94
▁강	-95
면서	-96
들이	-97
▁현	-98
▁세	-99
▁.	-100
▁것이	-101
▁당	-102
▁불	-103
▁5	-104
▁알	-105
▁성	-106
▁되	-107
▁확	-108
았다	-109
▁입	-110
하게	-111
▁더	-112
▁실	-113
▁분	-114
▁장	-115
▁4	-116
▁계	-117
▁저	-118
▁20	-119
▁따	-120
▁할	-121
▁같	-122
에는	-123
▁재	-124
▁남	-125
▁사람	-126
한다	-127
▁받	-128
▁노	-129
▁반	-130
▁결	-131
▁원	-132
▁추	-133
▁영	-134
▁지난	-135
부터	-136
▁차	-137
▁후	-138
▁단	-139
▁스	-140
▁물	-141
▁매	-142
▁적	-143
▁교	-144
▁올	-145
▁김	-146
▁또	-147
리고	-148
적인	-149
▁말했다	-150
▁두	-151
▁아니	-152
적으로	-153
▁것으로	-154
라는	-155
▁감	-156
▁특	-157
▁생각	-158
▁건	-159
▁대한	-160
▁요	-161
▁눈	-162
▁있었다	-163
들은	-164
▁못	-165
▁6	-166
▁위해	-167
▁설	-168
▁그러	-169
였다	-170
▁밝	-171
▁달	-172
하기	-173
▁열	-174
▁회	-175
▁피	-176
▁목	-177
리는	-178
▁앞	-179
▁손	-180
▁참	-181
된다	-182
▁많	-183
▁했다	-184
▁금	-185
▁과	-186
▁평	-187
▁출	-188
▁청	-189
들의	-190
▁얼	-191
▁검	-192
▁때문	-193
▁북	-194
▁작	-195
▁201	-196
▁자신	-197
는데	-198
▁돌	-199
▁행	-200
▁들어	-201
▁통해	-202
▁배	-203
하지	-204
▁집	-205
▁포	-206
▁한국	-207
▁함	-208
▁역	-209
▁7	-210
▁운	-211
▁외	-212
혔다	-213
▁가능	-214
▁우리	-215
▁것이다	-216
▁살	-217
▁직	-218
▁좋	-219
▁명	-220
리를	-221
자는	-222
▁8	-223
▁네	-224
▁증	-225
▁투	-226
▁파	-227
▁밝혔다	-228
▁양	-229
▁뒤	-230
▁하는	-231
▁대해	-232
▁그런	-233
됐다	-234
대로	-235
▁새	-236
▁이번	-237
▁필	-238
▁약	-239
통령	-240
▁화	-241
▁그는	-242
기를	-243
▁10	-244
도록	-245
▁그렇	-246
▁및	-247
▁간	-248
▁점	-249
▁에	-250
장은	-251
▁대통령	-252
▁걸	-253
▁산	-254
▁것은	-255
▁처	-256
▁드	-257
▁높	-258
▁판	-259
▁9	-260
▁너	-261
▁맞	-262
▁학	-263
으며	-264
▁게	-265
이었다	-266
▁본	-267
▁함께	-268
▁서울	-269
▁이상	-270
▁변	-271
지는	-272
▁속	-273
▁정부	-274
▁데	-275
들을	-276
▁미국	-277
▁하고	-278
▁심	-279
▁잘	-280
▁총	-281
에도	-282
▁같은	-283
▁활	-284
▁진행	-285
▁누	-286
▁경우	-287
▁박	-288
렸다	-289
▁그리고	-290
니까	-291
▁초	-292
졌다	-293
▁다시	-294
▁채	-295
▁것을	-296
▁나는	-297
▁임	-298
▁하지만	-299
▁지금	-300
▁카	-301
▁시작	-302
▁프	-303
▁순	-304
사를	-305
▁관련	-306
▁민	-307
▁이어	-308
이나	-309
장을	-310
▁관계	-311
▁날	-312
▁치	-313
보다	-314
▁업	-315
▁호	-316
▁그녀	-317
▁표	-318
하다	-319
▁따라	-320
▁법	-321
▁협	-322
입니다	-323
▁아이	-324
▁지원	-325
▁크	-326
▁한다	-327
이라	-328
에서는	-329
▁확인	-330
▁사업	-331
리가	-332
▁문제	-333
▁몸	-334
▁로	-335
▁다른	-336
▁체	-337
▁합	-338
되는	-339
▁지역	-340
▁했	-341
▁종	-342
▁삼	-343
▁필요	-344
000	-345
▁번	-346
▁등을	-347
▁각	-348
▁환	-349
▁하나	-350
▁있어	-351
▁대표	-352
하며	-353
▁위한	-354
위원	-355
▁고객	-356
▁느	-357
▁없는	-358
▁줄	-359
▁중국	-360
▁라	-361
서는	-362
▁규	-363
처럼	-364
▁사용	-365
▁취	-366
▁얼굴	-367
▁창	-368
▁있었	-369
▁내가	-370
하면	-371
장이	-372
▁근	-373
▁온	-374
▁잠	-375
▁언	-376
▁모두	-377
▁향	-378
▁리	-379
▁찾	-380
▁힘	-381
자가	-382
▁난	-383
▁북한	-384
▁현재	-385
▁때문에	-386
▁죽	-387
▁그래	-388
왔다	-389
▁머	-390
▁그러나	-391
▁담	-392
▁충	-393
▁허	-394
▁음	-395
▁완	-396
억원	-397
▁형	-398
비스	-399
▁듯	-400
지를	-401
해야	-402
▁군	-403
▁타	-404
▁정도	-405
▁은	-406
▁t	-407
이는	-408
▁기업	-409
지고	-410
기가	-411
▁S	-412
▁태	-413
▁그의	-414
▁광	-415
▁천	-416
▁버	-417
▁12	-418
▁싶	-419
이고	-420
▁가장	-421
▁그것	-422
▁준	-423
기에	-424
▁큰	-425
▁편	-426
하여	-427
▁예정	-428
▁사실	-429
▁아무	-430
▁절	-431
▁않는	-432
정을	-433
▁될	-434
▁A	-435
▁있을	-436
▁넘	-437
성을	-438
▁곳	-439
▁계획	-440
▁웃	-441
▁시간	-442
▁이후	-443
▁19	-444
력을	-445
이라고	-446
▁보고	-447
▁글	-448
▁만들	-449
▁이런	-450
▁상황	-451
▁늘	-452
▁이용	-453
▁올해	-454
▁11	-455
성이	-456
▁식	-457
▁트	-458
▁설명	-459
▁코	-460
▁최근	-461
▁질	-462
만원	-463
▁을	-464
▁복	-465
▁모습	-466
▁국내	-467
합니다	-468
▁이날	-469
기도	-470
▁애	-471
▁잡	-472
▁벌	-473
▁떨	-474
▁돌아	-475
해서	-476
▁투자	-477
사는	-478
가는	-479
▁지난해	-480
he	-481
▁운영	-482
▁마음	-483
▁용	-484
▁쓰	-485
으면	-486
▁며	-487
▁제공	-488
원은	-489
▁국민	-490
사가	-491
기업	-492
▁말을	-493
화를	-494
▁끝	-495
하겠	-496
▁논	-497
▁바로	-498
▁있다고	-499
▁있습니다	-500
기는	-501
▁독	-502
▁는	-503
▁빠	-504
▁그렇게	-505
▁접	-506
하면서	-507
레이	-508
▁뭐	-509
▁백	-510
▁세계	-511
▁떠	-512
▁친	-513
▁없었다	-514
개를	-515
이지	-516
▁없다	-517
▁병	-518
▁모든	-519
▁a	-520
▁않았다	-521
▁나타	-522
들에게	-523
되고	-524
▁권	-525
▁30	-526
▁많은	-527
회의	-528
▁사이	-529
▁왜	-530
▁월	-531
거나	-532
▁다양	-533
▁교육	-534
르면	-535
▁구매	-536
▁자신의	-537
▁책	-538
▁메	-539
▁시장	-540
▁토	-541
▁길	-542
▁b	-543
렇게	-544
▁어떻	-545
▁농	-546
▁아니라	-547
▁특히	-548
자의	-549
▁막	-550
▁항	-551
▁대상	-552
인이	-553
사업	-554
갔다	-555
▁커	-556
어나	-557
센터	-558
▁T	-559
▁먹	-560
▁사회	-561
▁연구	-562
라도	-563
▁않고	-564
▁기술	-565
▁결과	-566
▁경제	-567
녀석	-568
▁갖	-569
▁바라	-570
▁이미	-571
▁전문	-572
▁승	-573
▁폭	-574
▁브	-575
부는	-576
▁15	-577
했다고	-578
▁관계자는	-579
▁갈	-580
▁야	-581
로운	-582
▁된	-583
시간	-584
▁몰	-585
▁어떻게	-586
상을	-587
자를	-588
▁있다는	-589
▁프로	-590
▁추진	-591
▁철	-592
▁디	-593
▁모르	-594
▁서비스	-595
▁다음	-596
▁이제	-597
지도	-598
▁별	-599
▁않은	-600
▁놀	-601
▁I	-602
▁계속	-603
▁개발	-604
▁다양한	-605
시는	-606
▁울	-607
▁국가	-608
원이	-609
▁따르면	-610
시아	-611
▁귀	-612
▁처음	-613
▁요금	-614
▁않았	-615
▁L	-616
났다	-617
▁선택	-618
▁0	-619
▁아직	-620
▁내용	-621
▁어떤	-622
▁발생	-623
▁테	-624
▁후보	-625
▁녀석	-626
리에	-627
스트	-628
▁베	-629
▁있도록	-630
▁볼	-631
▁삼성	-632
▁확대	-633
▁홍	-634
▁된다	-635
▁것이라고	-636
▁를	-637
▁침	-638
▁금융	-639
▁기대	-640
▁황	-641
▁C	-642
▁너무	-643
▁제품	-644
▁놓	-645
사의	-646
▁경찰	-647
▁일본	-648
위원회	-649
▁와	-650
겠습니다	-651
▁급	-652
▁발표	-653
▁역시	-654
▁오늘	-655
개월	-656
▁뿐	-657
▁증가	-658
▁고개를	-659
의를	-660
▁면	-661
▁없이	-662
운데	-663
▁이렇게	-664
▁피해	-665
라며	-666
이라는	-667
▁여러	-668
▁당신	-669
다가	-670
다면	-671
▁추가	-672
이었	-673
▁K	-674
▁측	-675
인은	-676
기로	-677
▁s	-678
▁정보	-679
없이	-680
▁정말	-681
▁참여	-682
▁마련	-683
▁판매	-684
▁좀	-685
▁신청	-686
▁효	-687
▁이유	-688
▁핵	-689
▁하지	-690
▁휴	-691
▁이를	-692
▁포함	-693
스는	-694
▁조금	-695
▁떨어	-696
▁낮	-697
어서	-698
▁동안	-699
▁받아	-700
▁최대	-701
▁목소	-702
▁산업	-703
랜드	-704
▁강조	-705
▁정책	-706
▁c	-707
▁아닌	-708
안을	-709
오는	-710
▁부산	-711
▁말이	-712
씨는	-713
들과	-714
▁앞으로	-715
▁해당	-716
치를	-717
도를	-718
려고	-719
▁이야	-720
▁엄	-721
▁가운데	-722
▁갑	-723
▁기존	-724
으나	-725
▁25	-726
▁알려	-727
에서도	-728
▁안전	-729
▁키	-730
in	-731
어요	-732
▁오는	-733
▁희	-734
▁기준	-735
한다고	-736
▁몇	-737
▁분석	-738
가지	-739
▁찾아	-740
▁직접	-741
▁물론	-742
▁레	-743
원을	-744
▁둘	-745
▁조사	-746
▁예상	-747
▁방문	-748
▁적용	-749
음을	-750
했던	-751
명을	-752
▁무슨	-753
▁존	-754
▁전망	-755
▁일이	-756
식을	-757
▁13	-758
▁어려	-759
▁수준	-760
▁움	-761
▁팔	-762
▁고객님	-763
▁등의	-764
▁응	-765
▁예정이다	-766
명이	-767
▁알고	-768
▁200	-769
밖에	-770
▁이라고	-771
▁상태	-772
▁또한	-773
▁24	-774
리아	-775
▁바라보	-776
▁이에	-777
인가	-778
▁패	-779
마트	-780
▁18	-781
▁축	-782
제로	-783
장의	-784
▁기록	-785
▁최고	-786
▁평가	-787
▁많이	-788
▁왕	-789
▁강화	-790
위를	-791
▁일부	-792
er	-793
▁등이	-794
▁되는	-795
인다	-796
▁규모	-797
이터	-798
▁그럼	-799
▁혼	-800
▁사랑	-801
▁지적	-802
됩니다	-803
▁기다	-804
▁내려	-805
▁수도	-806
▁숨	-807
되어	-808
립니다	-809
시에	-810
▁깨	-811
▁한편	-812
▁더욱	-813
정이	-814
▁어느	-815
선을	-816
▁있던	-817
▁오후	-818
있는	-819
▁먼	-820
인의	-821
▁정상	-822
인을	-823
세요	-824
▁현대	-825
드는	-826
▁당시	-827
▁몸을	-828
▁인간	-829
▁좋은	-830
회를	-831
지가	-832
이며	-833
▁것도	-834
전히	-835
▁풀	-836
▁중요	-837
▁준비	-838
▁그가	-839
▁폐	-840
▁이름	-841
동을	-842
▁혐	-843
이가	-844
지원	-845
▁설명했다	-846
▁범	-847
▁B	-848
겠다	-849
▁앉	-850
▁사람이	-851
▁w	-852
▁밀	-853
▁지방	-854
도로	-855
학교	-856
르는	-857
▁지속	-858
시장	-859
▁악	-860
▁터	-861
▁않을	-862
▁사건	-863
▁블	-864
▁결정	-865
력이	-866
이트	-867
해주	-868
머니	-869
동안	-870
▁긴	-871
▁어디	-872
했습니다	-873
▁만큼	-874
▁새로운	-875
수는	-876
▁유지	-877
▁페	-878
▁얼마	-879
주의	-880
수가	-881
▁학생	-882
더니	-883
▁활용	-884
▁100	-885
▁첫	-886
▁빨	-887
제를	-888
▁높은	-889
▁소리	-890
는지	-891
은행	-892
는다	-893
▁목표	-894
▁손을	-895
거리	-896
▁14	-897
▁순간	-898
▁놈	-899
▁상승	-900
▁문화	-901
▁가격	-902
▁전국	-903
했고	-904
▁16	-905
▁플	-906
▁육	-907
▁구성	-908
▁지나	-909
▁정치	-910
▁제가	-911
기관	-912
▁끌	-913
▁전체	-914
▁그런데	-915
쳤다	-916
▁50	-917
▁중심	-918
re	-919
원의	-920
▁개선	-921
럼프	-922
▁국제	-923
▁자유	-924
인지	-925
▁the	-926
▁흐	-927
▁뛰	-928
▁여성	-929
▁트럼프	-930
▁있고	-931
▁뜻	-932
수를	-933
▁검찰	-934
드리	-935
▁요구	-936
▁주요	-937
소를	-938
▁해외	-939
세를	-940
▁주장	-941
▁않아	-942
그램	-943
▁기간	-944
▁계획이다	-945
▁관심	-946
▁말씀	-947
▁열린	-948
▁부탁	-949
산업	-950
▁송	-951
▁의미	-952
▁상품	-953
▁눈을	-954
인데	-955
▁부분	-956
대를	-957
가가	-958
명의	-959
▁크게	-960
스를	-961
▁방법	-962
되지	-963
▁장관	-964
금을	-965
▁시작했다	-966
▁알아	-967
치는	-968
▁누구	-969
▁때문이다	-970
▁영향	-971
▁잔	-972
▁여기	-973
스템	-974
▁만들어	-975
▁즐	-976
나요	-977
▁소비	-978
혁신	-979
시면	-980
▁위원	-981
▁공동	-982
▁오전	-983
▁거래	-984
▁싸	-985
교육	-986
시키	-987
▁시민	-988
▁혹	-989
▁성장	-990
▁자동	-991
▁골	-992
으니	-993
▁곧	-994
▁생산	-995
▁남북	-996
▁움직	-997
▁분야	-998
▁학교	-999
▁환경	-1000
▁나를	-1001
주당	-1002
▁무엇	-1003
이를	-1004
▁루	-1005
▁강조했다	-1006
▁국회	-1007
나는	-1008
▁17	-1009
문을	-1010
도가	-1011
▁o	-1012
▁흘	-1013
까요	-1014
▁개통	-1015
▁좋아	-1016
▁그녀는	-1017
라인	-1018
▁돈	-1019
사에	-1020
냈다	-1021
주는	-1022
▁옆	-1023
▁정신	-1024
▁듣	-1025
▁잠시	-1026
▁대답	-1027
회담	-1028
▁되어	-1029
일부터	-1030
▁등에	-1031
▁도시	-1032
▁씨	-1033
▁붙	-1034
지역	-1035
▁글로	-1036
▁할부	-1037
일까지	-1038
▁M	-1039
가를	-1040
▁같이	-1041
가요	-1042
▁대학	-1043
▁업무	-1044
▁공개	-1045
▁그래서	-1046
물을	-1047
▁품	-1048
▁도움	-1049
▁가족	-1050
▁답	-1051
자기	-1052
한다는	-1053
보고	-1054
▁수가	-1055
▁의견	-1056
▁대통령은	-1057
▁언제	-1058
▁먼저	-1059
▁특별	-1060
려는	-1061
▁자기	-1062
▁어린	-1063
▁한다고	-1064
연구	-1065
▁풍	-1066
정은	-1067
었던	-1068
▁클	-1069
▁23	-1070
▁판단	-1071
▁자리	-1072
▁겨	-1073
▁극	-1074
▁뉴	-1075
▁안내	-1076
▁그대로	-1077
▁스마트	-1078
▁청와	-1079
▁쪽	-1080
▁일반	-1081
▁경쟁	-1082
▁이해	-1083
▁앞서	-1084
▁없어	-1085
▁흔	-1086
▁얻	-1087
▁참석	-1088
▁주민	-1089
▁탄	-1090
▁받고	-1091
▁할인	-1092
▁라고	-1093
정보	-1094
시설	-1095
▁적극	-1096
진다	-1097
▁생활	-1098
▁글로벌	-1099
▁비롯	-1100
재인	-1101
▁상대	-1102
▁제시	-1103
자로	-1104
▁얘	-1105
▁밤	-1106
이스	-1107
▁만나	-1108
▁올라	-1109
▁나오	-1110
▁가지	-1111
랐다	-1112
▁내년	-1113
부가	-1114
▁청와대	-1115
▁헤	-1116
▁나가	-1117
▁미래	-1118
▁이뤄	-1119
들도	-1120
▁요금제	-1121
▁건강	-1122
▁출시	-1123
러운	-1124
▁다만	-1125
▁SK	-1126
▁믿	-1127
▁또는	-1128
▁맡	-1129
▁개최	-1130
▁관리	-1131
기술	-1132
장에	-1133
▁노동	-1134
▁나온	-1135
▁빛	-1136
▁아버	-1137
전을	-1138
▁단말	-1139
▁브랜드	-1140
▁보여	-1141
▁선정	-1142
부를	-1143
▁윤	-1144
하기로	-1145
▁G	-1146
▁쳐	-1147
▁해결	-1148
▁그녀의	-1149
점을	-1150
▁즉	-1151
▁암	-1152
▁D	-1153
▁보인다	-1154
▁성공	-1155
자리	-1156
▁과정	-1157
▁효과	-1158
▁상담	-1159
▁프로그램	-1160
파트	-1161
▁21	-1162
▁가까	-1163
▁쉽	-1164
▁한번	-1165
전에	-1166
▁문재인	-1167
▁확보	-1168
▁청년	-1169
부분	-1170
▁갑자기	-1171
▁압	-1172
스가	-1173
스럽	-1174
▁f	-1175
▁석	-1176
스로	-1177
▁드러	-1178
상이	-1179
장에서	-1180
계를	-1181
▁혐의	-1182
▁선거	-1183
▁우려	-1184
▁매출	-1185
▁머리	-1186
▁술	-1187
림픽	-1188
▁중소	-1189
▁바람	-1190
▁의원	-1191
장과	-1192
▁대비	-1193
▁얼굴을	-1194
▁해야	-1195
▁22	-1196
임을	-1197
▁우선	-1198
스의	-1199
▁숙	-1200
▁LG	-1201
▁인터	-1202
▁입을	-1203
▁부담	-1204
▁보내	-1205
롯데	-1206
▁깊	-1207
▁상당	-1208
▁h	-1209
사와	-1210
료를	-1211
▁러	-1212
▁마치	-1213
▁덧	-1214
▁P	-1215
▁고려	-1216
▁가입	-1217
▁존재	-1218
고는	-1219
겠다고	-1220
▁죄	-1221
▁활동	-1222
▁주문	-1223
▁불가	-1224
서를	-1225
감을	-1226
▁결국	-1227
▁설치	-1228
▁보면	-1229
잖아	-1230
▁여자	-1231
▁2018	-1232
이야	-1233
하다고	-1234
▁인정	-1235
▁대상으로	-1236
지요	-1237
문화	-1238
▁그를	-1239
▁거야	-1240
▁전했다	-1241
▁따른	-1242
댓글	-1243
▁가슴	-1244
▁27	-1245
▁d	-1246
고가	-1247
▁역할	-1248
▁이는	-1249
or	-1250
▁정도로	-1251
nd	-1252
▁롯데	-1253
▁작성	-1254
▁분명	-1255
▁감사	-1256
섰다	-1257
▁자신이	-1258
▁경영	-1259
▁논의	-1260
▁도입	-1261
▁시행	-1262
대표	-1263
▁벗	-1264
▁살아	-1265
▁퍼	-1266
마다	-1267
▁하루	-1268
했지만	-1269
리지	-1270
다보	-1271
드립니다	-1272
▁가지고	-1273
▁조성	-1274
▁친구	-1275
로는	-1276
▁협력	-1277
▁모습을	-1278
▁집중	-1279
▁가능한	-1280
▁꾸	-1281
▁짓	-1282
▁제한	-1283
▁휘	-1284
▁관광	-1285
원에	-1286
년간	-1287
▁기본	-1288
▁행정	-1289
군요	-1290
▁노력	-1291
관리	-1292
업체	-1293
▁혁신	-1294
▁업체	-1295
▁아니다	-1296
▁다가	-1297
▁나서	-1298
이오	-1299
▁향해	-1300
대의	-1301
▁개인	-1302
▁사람은	-1303
그룹	-1304
▁콘	-1305
▁이것	-1306
개발	-1307
▁돼	-1308
▁받은	-1309
▁그때	-1310
▁해도	-1311
투자	-1312
▁일을	-1313
▁외국	-1314
▁그리	-1315
▁케	-1316
▁자체	-1317
ed	-1318
르고	-1319
▁등으로	-1320
▁인사	-1321
▁묻	-1322
▁홈	-1323
▁40	-1324
▁넘어	-1325
▁사라	-1326
20	-1327
약정	-1328
인트	-1329
▁탈	-1330
▁아주	-1331
어난	-1332
▁26	-1333
▁이동	-1334
▁능	-1335
▁궁	-1336
▁위험	-1337
▁기기	-1338
▁대통령이	-1339
▁지난달	-1340
▁제주	-1341
▁경기	-1342
ou	-1343
권을	-1344
▁슬	-1345
▁차량	-1346
▁납	-1347
▁전에	-1348
▁전략	-1349
▁각각	-1350
▁선보	-1351
하자	-1352
▁매우	-1353
▁보였다	-1354
▁꿈	-1355
과의	-1356
▁28	-1357
하다는	-1358
▁견	-1359
들어	-1360
전자	-1361
▁땇	-1362
▁이곳	-1363
▁재판	-1364
도의	-1365
▁하면	-1366
▁망	-1367
▁영업	-1368
▁서로	-1369
사로	-1370
▁있으며	-1371
같은	-1372
▁거의	-1373
자인	-1374
▁옷	-1375
▁말에	-1376
▁착	-1377
증권	-1378
▁됐다	-1379
리로	-1380
▁사진	-1381
▁공급	-1382
▁공격	-1383
▁기분	-1384
대에	-1385
약을	-1386
자들이	-1387
르게	-1388
▁꺼	-1389
▁색	-1390
지막	-1391
단체	-1392
▁이러	-1393
▁엘	-1394
지에	-1395
▁그냥	-1396
▁기능	-1397
▁실시	-1398
▁우리는	-1399
▁구축	-1400
▁대응	-1401
▁2016	-1402
같이	-1403
▁있지만	-1404
▁있는데	-1405
▁모양	-1406
대가	-1407
▁격	-1408
▁기관	-1409
at	-1410
is	-1411
▁대표는	-1412
▁작은	-1413
▁E	-1414
▁니	-1415
었고	-1416
▁혜	-1417
▁펼	-1418
▁밖	-1419
▁덧붙	-1420
▁발견	-1421
▁변화	-1422
▁갤	-1423
▁공공	-1424
▁나의	-1425
위는	-1426
▁칼	-1427
▁고용	-1428
▁필요한	-1429
▁어렵	-1430
▁기억	-1431
▁인천	-1432
▁봉	-1433
▁걱	-1434
환경	-1435
원으로	-1436
트를	-1437
▁제기	-1438
▁한다는	-1439
▁그것은	-1440
▁건설	-1441
하던	-1442
▁뜨	-1443
이라도	-1444
▁대신	-1445
린다	-1446
▁대부분	-1447
지로	-1448
▁여행	-1449
물이	-1450
▁평화	-1451
▁자연	-1452
▁구조	-1453
▁수출	-1454
▁정부가	-1455
도는	-1456
▁m	-1457
▁전화	-1458
라면	-1459
▁신규	-1460
▁주변	-1461
▁방식	-1462
▁아래	-1463
▁봐	-1464
구나	-1465
▁아파트	-1466
하도록	-1467
▁가능성이	-1468
대한	-1469
▁아마	-1470
정으로	-1471
정한	-1472
▁2017	-1473
되면	-1474
대는	-1475
▁광주	-1476
▁수사	-1477
▁왔	-1478
리며	-1479
▁등록	-1480
▁동시에	-1481
정책	-1482
▁연결	-1483
▁중앙	-1484
었습니다	-1485
더라도	-1486
▁비교	-1487
▁시스템	-1488
▁모델	-1489
겠다는	-1490
10	-1491
▁캐	-1492
▁마법	-1493
부의	-1494
▁전혀	-1495
▁검토	-1496
on	-1497
▁그만	-1498
기간	-1499
▁2015	-1500
▁겁	-1501
지지	-1502
▁맛	-1503
▁문의	-1504
▁경험	-1505
▁땅	-1506
▁보호	-1507
le	-1508
▁합니다	-1509
했다는	-1510
▁익	-1511
▁변경	-1512
▁멀	-1513
위에	-1514
▁의원은	-1515
▁나라	-1516
▁예산	-1517
▁괜	-1518
불어	-1519
이어	-1520
▁넣	-1521
▁마지막	-1522
통신	-1523
▁나와	-1524
▁스타	-1525
▁받을	-1526
▁달려	-1527
느냐	-1528
▁없을	-1529
▁향후	-1530
▁사고	-1531
▁있다며	-1532
▁못한	-1533
▁요청	-1534
▁푸	-1535
▁더불어	-1536
▁있게	-1537
하겠다고	-1538
▁연락	-1539
▁느끼	-1540
상에	-1541
수의	-1542
▁국정	-1543
▁정확	-1544
▁쉬	-1545
▁못하고	-1546
▁공간	-1547
사회	-1548
▁앉아	-1549
▁전문가	-1550
▁보다	-1551
업을	-1552
▁해서	-1553
▁나타났다	-1554
▁데이터	-1555
▁핵심	-1556
▁끄	-1557
원에서	-1558
▁하락	-1559
선거	-1560
▁과거	-1561
ar	-1562
▁두고	-1563
▁분위	-1564
제가	-1565
▁괴	-1566
▁발전	-1567
▁반영	-1568
▁대구	-1569
▁으	-1570
▁여전히	-1571
▁잃	-1572
▁어머니	-1573
▁꼭	-1574
▁제대로	-1575
나라	-1576
▁사람들이	-1577
▁워	-1578
▁기반	-1579
▁감소	-1580
▁티	-1581
▁혹시	-1582
▁않는다	-1583
▁흥	-1584
▁읽	-1585
▁덧붙였다	-1586
한테	-1587
▁래	-1588
▁정부의	-1589
▁삶	-1590
비를	-1591
로부터	-1592
▁틀	-1593
30	-1594
서비스	-1595
▁뭔	-1596
▁전달	-1597
므로	-1598
웠다	-1599
▁정부는	-1600
▁29	-1601
▁조직	-1602
럭시	-1603
▁방침	-1604
▁힘을	-1605
▁되었다	-1606
▁대통령의	-1607
▁합의	-1608
▁댓글	-1609
▁치료	-1610
장으로	-1611
▁헌	-1612
▁자동차	-1613
▁온라인	-1614
▁들어가	-1615
▁N	-1616
드를	-1617
▁방향	-1618
▁이야기	-1619
으면서	-1620
▁아름	-1621
주가	-1622
▁문제가	-1623
▁실적	-1624
▁젊	-1625
▁보험	-1626
▁위치	-1627
▁이루	-1628
▁일자리	-1629
너지	-1630
▁한반	-1631
하지만	-1632
▁것이었다	-1633
품을	-1634
▁근로	-1635
▁충분	-1636
▁싫	-1637
씨가	-1638
▁최저	-1639
▁징	-1640
▁자세	-1641
▁잘못	-1642
▁관련해	-1643
50	-1644
▁냉	-1645
이란	-1646
경제	-1647
없는	-1648
국의	-1649
금액	-1650
▁그들은	-1651
우는	-1652
▁얼마나	-1653
▁일어나	-1654
▁코스	-1655
▁컨	-1656
▁업계	-1657
리의	-1658
께서	-1659
이기	-1660
▁안정	-1661
▁참가	-1662
▁던	-1663
▁행사	-1664
▁촉	-1665
▁p	-1666
▁비판	-1667
▁수요	-1668
▁하늘	-1669
▁금액	-1670
동산	-1671
▁사전	-1672
▁아이폰	-1673
금융	-1674
▁보도	-1675
▁갤럭시	-1676
▁의혹	-1677
it	-1678
▁성과	-1679
▁최초	-1680
으로는	-1681
▁빼	-1682
▁의료	-1683
단을	-1684
▁우수	-1685
▁수익	-1686
▁됐	-1687
▁시간이	-1688
도시	-1689
▁멈	-1690
▁우리가	-1691
▁물었다	-1692
시오	-1693
▁들었다	-1694
▁욕	-1695
자와	-1696
▁빌	-1697
조사	-1698
하거나	-1699
치고	-1700
부에	-1701
상의	-1702
▁보유	-1703
▁스스로	-1704
▁억	-1705
▁느낌	-1706
▁H	-1707
▁휴대	-1708
▁명의	-1709
▁마을	-1710
문에	-1711
▁끼	-1712
▁갖고	-1713
▁외교	-1714
en	-1715
▁러시아	-1716
▁듯한	-1717
이익	-1718
어진	-1719
▁직원	-1720
▁끊	-1721
거래	-1722
▁앞에	-1723
▁중요한	-1724
주택	-1725
▁책임	-1726
렀다	-1727
▁F	-1728
▁찬	-1729
회가	-1730
▁라는	-1731
반기	-1732
롭게	-1733
es	-1734
▁없다고	-1735
치가	-1736
▁자신을	-1737
보는	-1738
차를	-1739
▁방안	-1740
▁일으	-1741
분기	-1742
디어	-1743
내는	-1744
▁방송	-1745
라이	-1746
▁주택	-1747
성과	-1748
▁보니	-1749
▁생각이	-1750
▁민주당	-1751
▁가는	-1752
▁도와	-1753
▁전환	-1754
▁히	-1755
▁희망	-1756
▁나도	-1757
▁만에	-1758
스터	-1759
에게는	-1760
▁으로	-1761
▁대화	-1762
▁신경	-1763
▁지급	-1764
분의	-1765
▁보이는	-1766
▁아침	-1767
▁쓸	-1768
스크	-1769
▁청구	-1770
▁낙	-1771
겠지	-1772
했을	-1773
▁선택약정	-1774
관계	-1775
▁달리	-1776
▁택	-1777
움을	-1778
▁수는	-1779
▁사실을	-1780
▁있었던	-1781
습니까	-1782
▁대책	-1783
쇼핑	-1784
▁500	-1785
▁본격	-1786
관은	-1787
금이	-1788
카드	-1789
보를	-1790
▁대해서	-1791
사일	-1792
▁없다는	-1793
겼다	-1794
▁대해서는	-1795
▁중심으로	-1796
▁개정	-1797
▁전해	-1798
▁그동안	-1799
건을	-1800
▁어깨	-1801
▁까	-1802
▁옮	-1803
▁평창	-1804
▁알려졌다	-1805
▁조용	-1806
▁받았다	-1807
▁부족	-1808
▁눈에	-1809
▁통신	-1810
스럽게	-1811
▁은행	-1812
두고	-1813
▁빈	-1814
▁체험	-1815
년부터	-1816
식이	-1817
▁통합	-1818
히려	-1819
▁지적했다	-1820
중에	-1821
실을	-1822
▁처리	-1823
▁끌어	-1824
▁이와	-1825
▁둘러	-1826
▁31	-1827
▁있지	-1828
훈련	-1829
▁높아	-1830
▁공연	-1831
▁굳	-1832
▁빠져	-1833
▁녹	-1834
▁가진	-1835
하실	-1836
▁뇌	-1837
트는	-1838
▁중인	-1839
▁생각을	-1840
▁북한의	-1841
▁국민의	-1842
as	-1843
▁늦	-1844
만이	-1845
회는	-1846
▁꼬	-1847
었지만	-1848
▁채용	-1849
▁대형	-1850
자들의	-1851
▁공식	-1852
지의	-1853
▁중소기업	-1854
리스	-1855
른다	-1856
▁과정에서	-1857
▁지켜	-1858
▁만든	-1859
▁오히려	-1860
▁소개	-1861
▁흑	-1862
으니까	-1863
▁나왔다	-1864
▁행복	-1865
▁들고	-1866
▁활성	-1867
▁퇴	-1868
▁이러한	-1869
▁영향을	-1870
▁됩니다	-1871
▁역할을	-1872
▁왔다	-1873
▁남아	-1874
▁행동	-1875
▁유럽	-1876
어야	-1877
▁실제	-1878
시고	-1879
▁그것을	-1880
정에	-1881
▁위에	-1882
▁카드	-1883
▁차지	-1884
▁레이	-1885
▁인상	-1886
▁느껴	-1887
▁약간	-1888
▁60	-1889
▁가져	-1890
다며	-1891
량을	-1892
이자	-1893
심을	-1894
▁서비스를	-1895
▁조선	-1896
▁대리	-1897
▁괜찮	-1898
▁민간	-1899
▁솔	-1900
▁유통	-1901
▁최종	-1902
▁표현	-1903
성은	-1904
술을	-1905
▁제외	-1906
주를	-1907
▁지지	-1908
▁잊	-1909
▁부동산	-1910
▁약속	-1911
▁붉	-1912
어도	-1913
▁담당	-1914
보험	-1915
▁뒷	-1916
▁공정	-1917
▁기념	-1918
한국	-1919
▁남자	-1920
▁되고	-1921
▁사무	-1922
▁반대	-1923
위가	-1924
▁못했다	-1925
▁걱정	-1926
억원을	-1927
▁속에	-1928
안전	-1929
▁들려	-1930
이에	-1931
▁싶은	-1932
▁혈	-1933
▁교통	-1934
행을	-1935
가고	-1936
고를	-1937
▁염	-1938
관이	-1939
변경	-1940
ing	-1941
들에	-1942
▁일단	-1943
▁반면	-1944
▁이전	-1945
▁어려운	-1946
▁창업	-1947
an	-1948
▁젊은	-1949
기의	-1950
이라며	-1951
자에	-1952
▁프리	-1953
▁시설	-1954
▁그건	-1955
▁서울시	-1956
▁비용	-1957
세가	-1958
▁혜택	-1959
▁인해	-1960
겠지만	-1961
▁걸어	-1962
▁평균	-1963
▁뛰어	-1964
▁받는	-1965
▁있어서	-1966
▁중이다	-1967
감이	-1968
스러운	-1969
▁강원	-1970
다니	-1971
▁문제를	-1972
드리겠습니다	-1973
▁주는	-1974
▁했지만	-1975
▁이라며	-1976
▁쿠	-1977
▁원내	-1978
▁논란	-1979
▁머리를	-1980
▁전시	-1981
▁기획	-1982
▁인도	-1983
달러	-1984
▁사회적	-1985
상은	-1986
▁되지	-1987
▁통한	-1988
▁대체	-1989
▁경남	-1990
▁맥	-1991
▁경기도	-1992
▁보는	-1993
▁회사	-1994
▁파악	-1995
▁제작	-1996
▁불법	-1997
일이	-1998
▁그래도	-1999
▁언론	-2000
▁소리를	-2001
▁덕	-2002
▁사례	-2003
텐츠	-2004
면서도	-2005
om	-2006
하신	-2007
규모	-2008
▁하며	-2009
▁단말기	-2010
▁구체	-2011
▁단지	-2012
▁한반도	-2013
▁혼자	-2014
▁빨리	-2015
▁혐의로	-2016
▁주목	-2017
▁종합	-2018
▁완전히	-2019
▁현장	-2020
할인	-2021
당은	-2022
바일	-2023
▁to	-2024
에선	-2025
▁관한	-2026
하는데	-2027
▁거쳐	-2028
조차	-2029
▁오래	-2030
▁겪	-2031
▁있기	-2032
▁천천	-2033
과는	-2034
▁300	-2035
안이	-2036
▁좌	-2037
성에	-2038
보다는	-2039
▁위해서	-2040
▁듯이	-2041
해도	-2042
▁놀라	-2043
▁북미	-2044
▁분양	-2045
▁같았다	-2046
하려	-2047
▁잇	-2048
▁구속	-2049
▁반응	-2050
▁사람의	-2051
시켜	-2052
▁속에서	-2053
▁지하	-2054
▁전기	-2055
▁천천히	-2056
▁되면	-2057
이의	-2058
▁전쟁	-2059
되었다	-2060
가락	-2061
월부터	-2062
▁사람을	-2063
▁문을	-2064
▁영화	-2065
▁e	-2066
▁선생	-2067
▁것처럼	-2068
▁정상회담	-2069
▁설립	-2070
▁달러	-2071
량이	-2072
▁국방	-2073
al	-2074
계획	-2075
▁수밖에	-2076
하기도	-2077
숨을	-2078
들었다	-2079
올림픽	-2080
아가	-2081
▁인터넷	-2082
▁그게	-2083
▁안에	-2084
구를	-2085
▁아름다	-2086
▁비슷	-2087
▁확실	-2088
▁짐	-2089
▁아울	-2090
▁나무	-2091
▁일어	-2092
이지만	-2093
▁당연	-2094
▁해주	-2095
▁쉽게	-2096
되며	-2097
▁딸	-2098
정상	-2099
▁인증	-2100
만을	-2101
▁각종	-2102
어져	-2103
임금	-2104
▁지금까지	-2105
▁청소	-2106
▁회의	-2107
▁지정	-2108
만큼	-2109
▁미국의	-2110
함을	-2111
▁부탁드립니다	-2112
▁같다	-2113
▁돌려	-2114
▁주장했다	-2115
▁소리가	-2116
▁항공	-2117
▁없습니다	-2118
▁옥	-2119
▁최소	-2120
▁벽	-2121
정부	-2122
▁때는	-2123
▁잡아	-2124
▁끄덕	-2125
▁점을	-2126
안은	-2127
켰다	-2128
▁of	-2129
단은	-2130
▁맞아	-2131
▁제출	-2132
▁지도	-2133
격을	-2134
▁섬	-2135
어버	-2136
▁모바일	-2137
▁번째	-2138
▁현지	-2139
▁장애	-2140
▁현실	-2141
▁인근	-2142
▁대출	-2143
스타	-2144
되면서	-2145
자들은	-2146
▁그림	-2147
▁부모	-2148
체를	-2149
안에	-2150
▁오른	-2151
가의	-2152
▁규제	-2153
▁제조	-2154
▁자유한국	-2155
▁만약	-2156
▁얘기	-2157
▁이벤	-2158
▁넓	-2159
▁입장	-2160
와의	-2161
▁2014	-2162
학생	-2163
▁방안을	-2164
▁아울러	-2165
었을	-2166
▁캠	-2167
관을	-2168
▁199	-2169
▁저는	-2170
▁것이라는	-2171
▁이번에	-2172
▁사업을	-2173
네요	-2174
▁네가	-2175
▁것입니다	-2176
▁마음을	-2177
▁무역	-2178
▁졸	-2179
회에서	-2180
▁의견을	-2181
▁고통	-2182
▁열었다	-2183
▁적이	-2184
▁KT	-2185
▁수입	-2186
점이	-2187
님이	-2188
▁검은	-2189
▁군사	-2190
▁이끌	-2191
▁홈페	-2192
▁라이	-2193
▁똑	-2194
▁시험	-2195
년을	-2196
▁고민	-2197
▁접수	-2198
▁불과	-2199
하니	-2200
▁내놓	-2201
개의	-2202
▁뒤로	-2203
▁얼굴이	-2204
거야	-2205
▁슈	-2206
▁단계	-2207
▁죄송	-2208
복지	-2209
▁국무	-2210
▁th	-2211
▁가득	-2212
나가	-2213
▁에서	-2214
▁제재	-2215
▁살펴	-2216
▁언급	-2217
▁근무	-2218
▁바닥	-2219
▁나온다	-2220
우고	-2221
▁비롯해	-2222
▁l	-2223
했는데	-2224
▁싱	-2225
일을	-2226
▁필요가	-2227
▁든	-2228
▁아니었다	-2229
▁70	-2230
▁U	-2231
▁도착	-2232
▁타고	-2233
시가	-2234
했으며	-2235
생활	-2236
▁호텔	-2237
▁불러	-2238
ic	-2239
▁그럴	-2240
▁게임	-2241
▁달라	-2242
▁이야기를	-2243
쪽으로	-2244
▁계약	-2245
구가	-2246
랫폼	-2247
지원금	-2248
▁출신	-2249
가능	-2250
▁소득	-2251
▁O	-2252
▁엔	-2253
▁W	-2254
▁열고	-2255
이라면	-2256
으로써	-2257
▁R	-2258
▁결혼	-2259
▁가능하다	-2260
가에	-2261
▁저희	-2262
▁과학	-2263
듯이	-2264
▁공유	-2265
▁형태	-2266
▁봤	-2267
해보	-2268
예요	-2269
▁체결	-2270
▁걷	-2271
▁흘러	-2272
적이	-2273
▁역사	-2274
▁강력	-2275
▁변호	-2276
포인트	-2277
음이	-2278
내고	-2279
▁교수는	-2280
▁전통	-2281
▁듣고	-2282
▁이내	-2283
번호	-2284
▁것이라며	-2285
▁국토	-2286
제는	-2287
업계	-2288
▁건물	-2289
명은	-2290
▁쏟	-2291
건설	-2292
▁회복	-2293
이크	-2294
▁입니다	-2295
▁그들의	-2296
▁대한민	-2297
▁누가	-2298
▁내부	-2299
